{
    "Navigation": {
        "home": "Home",
        "about": "Qui sommes-nous ?",
        "projects": "Projets",
        "team": "L'équipe",
        "compositions": "Musique",
        "paintings": "Peintures",
        "videos": "Art videos",
        "contact": "Contact"
    },
    "Home": {
        "hero_title": "PROJET\nPARSIFAL"
    },
    "About": {
        "title": "A PROPOS",
        "subtitle": "Qui sommes-nous ?",
        "p1": "Porté par une équipe de <bold>jeunes musiciens</bold> aux horizons variés, le Projet Parsifal est un projet éclectique à la croisée de multiples arts. De la peinture à la danse en passant par la poésie, tous se réunissent autour de différentes compositions musicales.",
        "p2": "Ces dernières sont le fruit d'influences musicales riches et variées. On y retrouve des sonorités <bold>acoustiques folk</bold> mais également l'énergie du <bold>rock</bold>, la chaleur de la musique traditionnelle orientale ou encore la subtilité de la musique classique.",
        "p3": "Enfin, l'imaginaire artistique du projet s'orchestre principalement autour des travaux de l'artiste peintre Aurélien Alizadeh Fard, sans cesse explorés et redécouverts à travers les créations pluridisciplinaires du groupe",
        "link_team": "Découvrez l'équipe du projet dans la section <link>L'équipe</link>",
        "link_paintings": "Vous pourrez retrouver les travaux du peintre dans la section <link>Peintures</link>",
        "link_videos_projects": "Nos créations vidéos et projets se trouvent dans les sections <link1>Art Videos</link1> et <link2>Projets</link2>"
    },
    "Team": {
        "title": "L'ÉQUIPE",
        "ulysse_role": "Compositeur, arrangeur et musicien",
        "ulysse_desc": "Ulysse est compositeur, arrangeur et violoncelliste au sein du projet",
        "ulysse_bio": "Biographie complète d'Ulysse à venir...",
        "jules_role": "Musicien",
        "jules_desc": "Jules, percussionniste et pianiste enflamme la scène du projet.",
        "jules_bio": "Biographie complète de Jules à venir...",
        "paul_role": "Ingénieur son",
        "paul_desc": "Paul est ingénieur son au sein du projet. Participant parfois aux arrangements de certains morceaux, Paul supervise la qualité auditive des compositions.",
        "paul_bio": "Biographie complète de Paul à venir...",
        "perceval_role": "Compositeur, concepteur et musicien",
        "perceval_desc": "Perceval est chanteur, guitariste et pianiste. Il est notamment compositeur et imagine les créations vidéos du projet.",
        "perceval_bio": "Pianiste et tombakiste de formation, Perceval étudie le tombak dès 5 ans avec le maître Madjid Khaladj puis poursuit ses études musicales en intégrant le conservatoire du XIIème arrondissement de Paris à l'âge de 8 ans. Il y intègre la classe de Geoffroy Couteau. En 2019, il entre en cycle spécialisé au CRR de Paris et y obtient son DEM. Perceval valide également une licence de musicologie à la Sorbonne en 2021.\n\nC'est en parallèle de ses études que Perceval apprend, en autodidacte, la guitare et le chant en commençant par un répertoire de \"rock espagnol\". En 2014 il fonde avec son cousin un premier groupe de rock localisé en Espagne \"Rien de rien\" au sein duquel il compose ses premières mélodies. L'année suivante, en 2015, il fonde avec un ami le groupe \"Wild Morning\", un deuxième groupe de rock cette fois-ci situé en France. En 2018, \"Wild Morning\" parvient en finale du concours Emergenza et se produira sur des scènes importantes telles que le New Morning, la Boule Noire ou bien encore le Bataclan.\n\nC'est finalement aux côtés du Projet Parsifal dont il est à l'origine que Perceval poursuit sa carrière musicale.",
        "laura_role": "Chorégraphe et danseuse",
        "laura_desc": "Laura est danseuse et participe à la conception des chorégraphie du projet.",
        "laura_bio": "Biographie complète de Laura à venir...",
        "emeline_role": "Assistante opérateur",
        "emeline_desc": "Emeline participe en tant que cadreuse et assistante réalisatrice. Elle assure également le montage des créations vidéos \"Regarde\" et \"Come\"",
        "emeline_bio": "Biographie complète d'Emeline à venir..."
    },
    "Projects": {
        "title": "PROJETS",
        "weimar_title": "30 ANS DU TRIANGLE DE WEIMAR",
        "weimar_desc": "Participation du Projet Parsifal à l'échange musical interculturel des 30 ans du Triangle de Weimar.",
        "come_title": "COME - CRÉATION VIDÉO",
        "come_desc": "Découvrez le Projet Parsifal sous un autre angle à travers la vidéo \"Come\"",
        "sunset_title": "PREMIÈRE PARTIE AU SUNSET-SUNSIDE",
        "sunset_desc": "Le Projet Parsifal a eu l'occasion de jouer dans la salle iconique de la capitale française.",
        "regarde_title": "REGARDE - CRÉATION VIDÉO",
        "regarde_desc": "A travers cette première création vidéo, le Projet Parsifal met en avant un dialogue des arts inspiré de l'univers artistique de Aurélien Alizadeh Fard",
        "revue_title": "REVUE DE PRESSE",
        "revue_desc": "Quelques plumes à propos des créations du projet",
        "residence_title": "RÉSIDENCE À LA MAISON DES ENSEMBLES",
        "residence_desc": "Le Projet Parsifal a été lauréat de la résidence 2020/2021 organisée par la Maison des Ensembles."
    },
    "Paintings": {
        "title": "PEINTURES",
        "subtitle": "AURÉLIEN ALIZADEH FARD",
        "bio_title": "AURÉLIEN\nALIZADEH\nFARD",
        "bio_subtitle": "Artiste peintre 1952 - 2013",
        "bio_p1": "Né d'un hommage artistique à l'artiste peintre Aurélien Alizadeh Fard, le Projet Parsifal s'inspire de l'univers artistique de celui-ci.",
        "bio_p2": "Né à Téhéran en 1952 et décédé à Paris en 2013, Aurélien suit ses études d'Arts Plastiques à Paris où il mène une recherche sur le Symbolisme de la Lumière et obtient son Doctorat en Esthétique de l'Art.",
        "bio_p3": "A ce jour, nous n'avons pu rassembler l'ensemble de ses œuvres. Cependant, le projet ayant accès à ses écrits et recherches artistiques, s'inspire et prolonge le travail de Aurélien à travers le format de \"création vidéo\". Il s'agit pour nous, à travers ce travail à long terme, de faire vivre une pensée artistique, une poésie du regard venant nourrir l'inspiration artistique du projet."
    },
    "Compositions": {
        "title": "COMPOSTITIONS MUSICALES",
        "intro": "Découvrez les compositions du Projet Parsifal ! Au carrefour d'influences diverses on y retrouve des sonorités acoustiques folk mais également l'énergie du rock, la chaleur de la musique traditionnelle orientale ou encore la subtilité de la musique classique.",
        "button": "Écoutez notre musique ici !",
        "get_album": "Obtenir l'album",
        "tableau_title": "TABLEAU I : YEKI",
        "tableau_desc": "Enregistré lors de la résidence à la Maison des Ensembles, l'EP sort le 23 octobre sur toutes les plateformes de streaming. Il est composé de quatre titres dans l'ordre : Yeki, Come, Portrait Crépusculaire et Regarde. Ces 4 musiques représentent bien l'univers du Projet Parsifal dans toute sa variété. Yeki propose un assemblage expérimental de sonorités traditionnelles et issues de la musique contemporaine, Portrait Crépusculaire et son effectif ambitieux déploient les possibilités de la musique instrumentale tandis que Regarde et Come constituent des ponctuations intimistes."
    },
    "Videos": {
        "title": "NOS CREATIONS VIDEOS",
        "intro": "Retrouvez nos travaux pluridisciplinaires, nos concerts et making-of à travers les vidéos ci-dessous. Tous nos projets sont détaillés dans la section <link>Projets</link>",
        "videos_title": "VIDÉOS",
        "albums_title": "ALBUMS"
    },
    "Contact": {
        "title": "CONTACT",
        "text1": "Ne manquez pas nos dernières actualités à retrouver sur les différentes plateformes ci-dessous.",
        "text2": "Pour toute autre information, contactez-nous à travers mail indiqué ci-dessous !",
        "text3": "A bientôt,\nL'équipe du Projet Parsifal",
        "email": "projetparsifal@gmail.com"
    },
    "Footer": {
        "copyright": "© {year} Projet Parsifal. Tous droits réservés."
    },
    "Common": {
        "read_more": "En savoir plus"
    }
}